export const ru = {
  translation: {
    title: 'HelpPet',
    footer: {
      under_title: 'Социальный проект',
      subtitle: '(Тут о надо написать о проекте, кто его создал и почему). Для добрых дел время всегда найдётся. Это доказал, ездивший в Питер по своим делам. Как-то проходя один из дворов, он обнаружил там хорошуюмолоденькую кошечку, совсем ещё подростка. Он приманил её и забрал с собой в столицу. В дороге человек и кошка почти подружились и узнали друг друга получше.',
      subscribe: 'Подписывайтесь на нас',
      text_right: {
        main: 'Главная',
        contacts: 'Контакты',
        cooperation: 'Сотрудничество',
        help_us: 'Помочь нам',
        pets: 'Питомцы',
        history: 'История спасения',
        about: 'О проекте',
        reports: 'Отчёты',
        requisites: 'Реквизиты',
        vacancy: 'Вакансии',
        mass_media: 'Мы в СМИ',
        volunteers: 'Волонтерам',
        clinics: 'Ветклиникам',
        shelters: 'Приютам'
      },
      links: {
        rules: '© 2022 helppet. Все права защищены.',
        privacy: 'Политика конфиденциальности',
        agreement: 'Пользовательское соглашение'
      }
    },
    alt: {
      instagram: 'instagram icon',
      youtube: 'youtube icon',
      twitter: 'twitter icon'
    },
    cooperation: {
      title: 'Сотрудничая с нами, вы спасаете Жизни!',
      subtitle: 'Если вы являетесь неравнодушным человеком, у которого есть предложения по сотрудничеству с приютами, напишите нам!',
      btn: 'Начать сотрудничать'
    },
    sponsors: {
      title: 'Спонсоры и Партнёры'
    },
    needhelp: {
      main_title: 'Нам нужна любая помощь — станьте героем счастливой истории!',
      volunteer: {
        title: 'Volunteer',
        subtitle: 'Стать волонтёром',
        content: 'Вы можете покормить, погулять или поиграть с животными в приюте.',
        btn_text: 'Узнать подробнее'
      },
      carring: {
        title: 'Carring',
        subtitle: 'Приютить на время',
        content: 'В приютах не хватает мест и мы нуждаемся в людях!',
        btn_text: 'Заполнить анкету'
      },
      feed: {
        title: 'Feed',
        subtitle: 'Подарить радость',
        content: 'Нашим подопечным будет приятно любое внимание!',
        btn_text: 'Купить подарок'
      }
    },
    homelesspet: {
      title: 'Если вы нашли бездомного питомца',
      subtitle: 'Мы поможем вам пристроить его, свяжем с ветеринарной клиникой, проконсультируем по уходу и дальнейшим действиям.',
      btn: 'Попросить поддержку'
    }
  }
}