export const ru = {
  translation: {
    title: 'HelpPet',
    footer: {
      under_title: 'Социальный проект',
      subtitle: '(Тут о надо написать о проекте, кто его создал и почему). Для добрых дел время всегда найдётся. Это доказал, ездивший в Питер по своим делам. Как-то проходя один из дворов, он обнаружил там хорошуюмолоденькую кошечку, совсем ещё подростка. Он приманил её и забрал с собой в столицу. В дороге человек и кошка почти подружились и узнали друг друга получше.',
      subscribe: 'Подписывайтесь на нас',
      text_right: {
        main: 'Главная',
        contacts: 'Контакты',
        cooperation: 'Сотрудничество',
        help_us: 'Помочь нам',
        pets: 'Питомцы',
        history: 'История спасения',
        about: 'О проекте',
        reports: 'Отчёты',
        requisites: 'Реквизиты',
        vacancy: 'Вакансии',
        mass_media: 'Мы в СМИ',
        volunteers: 'Волонтерам',
        clinics: 'Ветклиникам',
        shelters: 'Приютам'
      },
      links: {
        rules: '© 2022 helppet. Все права защищены.',
        privacy: 'Политика конфиденциальности',
        agreement: 'Пользовательское соглашение'
      }
    },
    alt: {
      instagram: 'instagram icon',
      youtube: 'youtube icon',
      twitter: 'twitter icon'
    },
    cooperation: {
      title: 'Сотрудничая с нами, вы спасаете Жизни!',
      subtitle: 'Если вы являетесь неравнодушным человеком, у которого есть предложения по сотрудничеству с приютами, напишите нам!',
      btn: 'Начать сотрудничать'
    },
    sponsors: {
      title: 'Спонсоры и Партнёры'
    },
    needhelp: {
      main_title: 'Нам нужна любая помощь — станьте героем счастливой истории!',
      volunteer: {
        title: 'Volunteer',
        subtitle: 'Стать волонтёром',
        content: 'Вы можете покормить, погулять или поиграть с животными в приюте.',
        btn_text: 'Узнать подробнее'
      },
      carring: {
        title: 'Carring',
        subtitle: 'Приютить на время',
        content: 'В приютах не хватает мест и мы нуждаемся в людях!',
        btn_text: 'Заполнить анкету'
      },
      feed: {
        title: 'Feed',
        subtitle: 'Подарить радость',
        content: 'Нашим подопечным будет приятно любое внимание!',
        btn_text: 'Купить подарок'
      }
    },
    homelesspet: {
      title: 'Если вы нашли бездомного питомца',
      subtitle: 'Мы поможем вам пристроить его, свяжем с ветеринарной клиникой, проконсультируем по уходу и дальнейшим действиям.',
      btn: 'Попросить поддержку'
    },
    happystories: {
      title: 'Счастливые истории',
      content: 'Станьте создателем счастливой истории — выберите питомца, пройдите собеседование и забирайте пушистого друга домой!',
      subtitle: 'Муся после нескольких лет скитаний обрела дом!',
      subcontent: 'Станьте создателем счастливой истории — выберите котика, пройдите собеседование и забирайте пушистого друга домой!',
      btn_text: 'Читать далее',
      btn: 'Посмотреть ещё'
    },
    mainfirst: {
      first: {
        title: 'Здесь встречаются бездомные питомцы и любящие хозяева!',
        content: 'Мы помогаем питомцам найти любящего хозяина, а приютам и передержкам ответственного владельца для их подопечных.',
        btn: 'Забрать котика домой'
      },
      urgenthelp: {
        subtitle: 'Оформите ежемесячную подписку «Срочная помощь»',
        content: 'Благодаря вашей помощи приюты смогут оплачивать срочные медицинские расходы для питомцев!',
        btn: 'Подписаться'
      }
    },
    stories: {
      main_title: '«Не красота вызывает любовь, а любовь заставляет нас видеть красоту».',
      main_content: '— Лев Николаевич Толстой',
      one: {
        date: '20.02.22',
        views: '6K',
        share: 'Поделиться историей',
        title: 'Муся после нескольки лет скитаний обрела дом!',
        content: 'Станьте создателем счастливой истории — выберите котика, пройдите собеседование и забирайте пушистого друга домойСтаньте создателем счастливой истории — выберите котика, пройдите собеседование и забирайте пушистого друга домой!Станьте создателем счастливой истории — выберите котика, пройдите собеседование и забирайте пушистого друга домой!Станьте создателем счастливой истории — выберите котика, пройдите собеседование и забирайте пушистого друга домой!'
      },
      two: {
        date: '20.02.22',
        views: '6K',
        share: 'Поделиться историей',
        title: 'Муся после нескольки лет скитаний обрела дом!',
        content: 'Станьте создателем счастливой истории — выберите котика, пройдите собеседование и забирайте пушистого друга домойСтаньте создателем счастливой истории — выберите котика, пройдите собеседование и забирайте пушистого друга домой!Станьте создателем счастливой истории — выберите котика, пройдите собеседование и забирайте пушистого друга домой!Станьте создателем счастливой истории — выберите котика, пройдите собеседование и забирайте пушистого друга домой!'
      },
      three: {
        date: '20.02.22',
        views: '6K',
        share: 'Поделиться историей',
        title: 'Муся после нескольки лет скитаний обрела дом!',
        content: 'Станьте создателем счастливой истории — выберите котика, пройдите собеседование и забирайте пушистого друга домойСтаньте создателем счастливой истории — выберите котика, пройдите собеседование и забирайте пушистого друга домой!Станьте создателем счастливой истории — выберите котика, пройдите собеседование и забирайте пушистого друга домой!Станьте создателем счастливой истории — выберите котика, пройдите собеседование и забирайте пушистого друга домой!'
      }
    },
    noMatch: {
      title: 'ОЙ!',
      content: 'Страница не найдена, ее съела наглая мышка, так как все наши кошки находятся в ',
      btn: 'Вернуться назад'
    }
  }
}